{
    "title": "Şərtlər və Qaydalar",
    "agreement": "Sifariş, Çatdırılma, Qaytarma və Dəyişmə Razılaşması",
    "principles": "Əsas Məsələlər:",
    "buyerAgreement": "Alıcı Razılaşması - bu sənəddə onlayn alışla bağlı bütün şərtlər;",
    "buyer": "ALICI - fiziki və ya hüquqi şəxs, onlayn ödəniş edərək rofruit.az portalında göstərilmiş malları və xidmətləri sifariş edən/alan və 'Qaytarma və Dəyişmə Razılaşması' şərtlərinə razılaşan şəxs;",
    "seller": "SATICI - öz mal və xidmətlərini rofruit.az portalında onlayn şəkildə satan və satış və çatdırılma şərtlərini müəyyənləşdirən fiziki və ya hüquqi şəxs;",
    "portal": "PORTAL - mal və xidmətlərin onlayn alış-veriş üçün təqdim olunan, www.rofruit.az ünvanında yerləşən ROFRUIT MMC-nin mülkiyyətində olan onlayn bazar;",
    "goodsServices": "MAL(LAR)/XİDMƏT(LƏR) - PORTALDA göstərilmiş bütün mallar, xidmətlər, materiallar, əşyalar və digər material və məhsullar;",
    "order": "SİFARİŞ - ALICI tərəfindən PORTAL vasitəsilə SATICIya təqdim olunmuş elektron formanın ödənilmiş malları/xidmətləri ALICI tərəfindən əldə etmək məqsədi ilə müəyyən etdiyi ünvana çatdırılması məqsədilə göndərilməsi;",
    "return": "QAYTARMA - ALICININ PORTALDAN əldə etdiyi MAL(LAR)/XİDMƏT(LƏR)ı SATICIYA təqdim edərək ödənilmiş məbləği geri qaytarması;",
    "exchange": "DƏYİŞMƏ - ALICININ PORTALDAN əldə etdiyi MAL(LAR)/XİDMƏT(LƏR)ı SATICIYA təqdim edərək başqa MAL(LAR)/XİDMƏT(LƏR) ilə dəyişməsi;",
    "specialTerms": "Xüsusi Şərtlər",
    "specialTerm1": "1. Razılaşmanın predmeti ALICInin PORTALDA cari zamanda satışda olan MAL(LAR)/XİDMƏT(LƏR)ı şəxsi və digər ticarət məqsədi ilə istifadə etmək, həmçinin PORTALDA cari zamanda satışda olan MAL(LAR)/XİDMƏT(LƏR)ı onlayn alış, qaytarma, dəyişmə və digər istifadə formaları üçün yaratmaqdır.",
    "specialTerm2": "2. PORTALDA satılan MAL(LAR)/XİDMƏT(LƏR) üçün qaytarma və dəyişmə şərtləri Azərbaycan Respublikasının İstehlakçı Haqlarının Müdafiəsi haqqında Qanunun 15-ci maddəsi ilə tənzimlənir.",
    "specialTerm3": "3. ALICI PORTAL üçün mal sifariş etdikdə bu RAZILAŞMA şərtləri ilə tam razılaşdığını bəyan edir.",
    "specialTerm4": "4. SATICI satış şərtlərini alışın başa çatmasından qabaq hər hansı bir şəxsə xəbərdarlıq etmədən dəyişdirə bilər.",
    "specialTerm5": "5. Alış ödənişin təsdiq edilməsi və digər sənədlər vasitəsilə (onlayn/nağd) ödənişini aldıqda başa çatmış sayılır.",
    "specialTerm6": "6. PORTALDA sifariş formalarını doldurarkən ALICI əlaqə məlumatlarının gələcəkdə müxtəlif endirim kampaniyaları və digər əlaqəli məlumatların göndərilməsinə razılaşdığını bəyan edir.",
    "specialTerm7": "7. Sifariş verərkən ALICI öz öhdəliklərinin icrasını təhsil olunan sifarişlə əlaqədar üçüncü tərəfə verilməsinə etiraz etmir.",
    "specialTerm8": "8. 'www.rofruit.az' saytında texniki profilaktik işlərin xarici müdaxilələr vəziyyətində başqa günlərdə PORTAL xidmətlərindən istifadə edilə bilər. PORTALın nəzarətində olmayan təxribatlar, PORTALın bu Razılaşmadan irəli gələn öhdəliklərinin icrasının mümkünlüyünü pozan hallar daxilində SATICI ALICIya zərər daşımır.",
    "specialTerm9": "9. PORTALDA sifariş edilən malların şəkilləri təsvir məqsədi ilə olub və əks olunmuş mal 100% təsvir olunan mallaya uyğun olmayaraq, ALICI PORTALA yazılı şikayət göndərə bilər.",
    "specialTerm10": "10. PORTALDA görsənməsinə baxmayaraq, əgər sifariş edilmiş məhsul SATICININ anbarında yoxdursa, SATICI bu barədə ən qısa zamanda ALICIya bildirir və sifarişi ləğv edir. Bu ləğv nəticəsində ALICIya maddi ziyan törədilsə, SATICI bu törədilən ziyan üçün məsuliyyət daşımır.",
    "specialTerm11": "11. Sifariş verildikdən sonra ALICInın ünvanının məsafəsinə əsasən SATICI çatdırılma tarixi, vaxtı və digər şərtləri barədə ALICIya məlumat verir.",
    "specialTerm12": "12. Dəyişmə və qaytarılma yalnız RoFruit mağazalarında sənədlərdə göstərilən şəxs iştirakı ilə və kuryer xidmətinə çatdırılmır.",
    "specialTerm13": "13. Sifariş, qaytarma, dəyişmə, çatdırılma və ya digər problemlərə dair şikayətlərini elektron şəkildə info@rofruit.az ünvanına təqdim edən ALICI.",
    "specialTerm14": "14. Bu Razılaşmadan irəli gələn və ya onunla, o cümlədən onun təfsiri, icrası, xitamı və etibarsızlığı ilə bağlı yaranan bütün mübahisələr və ya iddialar ilk növbədə tərəflər arasında dostça danışıqlar yolu ilə həll edilir. Belə mübahisələrin 5 iş günü ərzində həll edilməməsi halında onlar Azərbaycan Respublikasının müvafiq məhkəmələri tərəfindən həll edilir.",
    "deliveryRules": "Çatdırılma Qaydaları",
    "deliveryRule1": "Naxçıvan Muxtar Respublikası istisna olmaqla, bütün Azərbaycana malın onlayn və ya nağd ödənişlərinin hər hansı bir formada edilməsi zamanı pulsuz çatdırılma xidməti mövcuddur.",
    "deliveryRule2": "Sifarişlər ilk 3 iş günü ərzində çatdırılır.",
    "deliveryRule3": "Çatdırılan məhsul yalnız onlayn alış edən müştərinin özünə verilə bilər. Heç bir hallarda digər şəxslərə verilmir.",
    "deliveryRule4": "Onlayn alış edilən malların çatdırılması zamanı kreditlə sifariş verilirsə, identifikasiya vəsiqəsi sahibinin təsdiqi üçün qeyri-mütləq çəkilis aparıla bilər.",
    "deliveryRule5": "Sifariş çatdırılarkən müştəri müqaviləyə imza verməli, şəxsiyyət vəsiqəsinin aslını kuryerə təqdim etməli və onun surətini kuryerə təqdim etməlidir.",
    "deliveryRule6": "Çatdırılma xidməti Koordinasiya Şöbəsi tərəfindən həyata keçirilir və ümumi qaydalar əsasında işləyir."
  }
  