{
    "title": "Terms and Conditions",
    "agreement": "Order, Delivery, Return, and Exchange Agreement",
    "principles": "Key Principles:",
    "buyerAgreement": "Buyer Agreement - all terms related to online purchases mentioned below in this document;",
    "buyer": "BUYER - a physical or legal person who orders/receives goods and services specified on the portal by making online payments and agrees to the terms of this 'Return and Exchange Agreement';",
    "seller": "SELLER - a physical or legal person who sells their own goods/services online through the rofruit.az portal and determines the terms of sale and delivery;",
    "portal": "PORTAL - an online marketplace for buying and selling goods and services, owned by ROFRUIT LLC, located at www.rofruit.az;",
    "goodsServices": "GOODS(S)/SERVICE(S) - any goods, services, materials, items, and other materials and products listed on the PORTAL;",
    "order": "ORDER - The submission of an electronic form to the SELLER by the BUYER via the PORTAL for the purpose of receiving goods/services at the address specified by the BUYER;",
    "return": "RETURN - The BUYER's refund of the amount paid by returning the GOODS(S)/SERVICE(S) received from the PORTAL to the SELLER;",
    "exchange": "EXCHANGE - The BUYER's exchange of the GOODS(S)/SERVICE(S) received from the PORTAL with other GOODS(S)/SERVICE(S) by presenting them to the SELLER;",
    "specialTerms": "Special Terms",
    "specialTerm1": "1. The subject of the Agreement is the creation of opportunities for the BUYER to use the GOODS(S)/SERVICE(S) available on the PORTAL for personal and other non-commercial purposes, including the purchase, return, exchange, and other forms of use of the GOODS(S)/SERVICE(S) currently available for sale on the PORTAL.",
    "specialTerm2": "2. Return and exchange conditions for the GOODS(S)/SERVICE(S) sold on the PORTAL are regulated by Article 15 of the Law of the Republic of Azerbaijan on the Protection of Consumer Rights, which is in force.",
    "specialTerm3": "3. By ordering goods through the PORTAL, the BUYER declares full agreement with the terms of this AGREEMENT.",
    "specialTerm4": "4. The SELLER may change the terms of sale without notifying anyone until the sale is completed.",
    "specialTerm5": "5. The purchase is considered completed when the BUYER has paid the price of the GOODS(S)/SERVICE(S) in any form (online/cash) upon confirmation of the purchase receipt and other documents by cash register or other means.",
    "specialTerm6": "6. By filling out the order form on the PORTAL, the BUYER agrees to the use of contact information for various discount campaigns and other related information in the future.",
    "specialTerm7": "7. By placing an order, the BUYER does not object to the SELLER assigning the execution of his obligations to third parties related to the order.",
    "specialTerm8": "8. Except for technical preventive work on the 'www.rofruit.az' website, the BUYER may use the PORTAL's services at any time of the day, month, or year. In case of unforeseen circumstances beyond the control of the PORTAL, including the impossibility of fulfilling the SELLER's obligations arising from this Agreement, the SELLER shall not be liable for any damage to the BUYER.",
    "specialTerm9": "9. Despite the appearance on the PORTAL, if the images of the goods ordered do not fully match the product, the BUYER may contact the PORTAL in writing.",
    "specialTerm10": "10. Despite the appearance on the PORTAL, if the ordered product is not in the SELLER's warehouse, the SELLER will inform the BUYER as soon as possible and cancel the order. The SELLER shall not be liable for any real damage to the BUYER as a result of this cancellation.",
    "specialTerm11": "11. After the order is placed, depending on the distance of the BUYER's location, the SELLER will inform the BUYER about the delivery date, time, and other terms.",
    "specialTerm12": "12. Exchange and return are only carried out at RoFruit stores with the participation of the person indicated in the documents, not through courier services.",
    "specialTerm13": "13. In case of issues related to the order, return, exchange, delivery, or other problems, the BUYER can submit their complaints to the email address info@rofruit.az electronically.",
    "specialTerm14": "14. All disputes or claims arising from or related to this Agreement, including its interpretation, execution, termination, and invalidity, are primarily resolved by mutual agreement of the Parties, including through friendly negotiations. If such disputes are not resolved within 5 working days, they are resolved by the relevant courts of the Republic of Azerbaijan.",
    "deliveryRules": "Delivery Rules",
    "deliveryRule1": "All over Azerbaijan (except the Nakhchivan Autonomous Republic), the delivery service is available, both partial and cash purchases are delivered free of charge.",
    "deliveryRule2": "Orders are delivered within the first 3 working days.",
    "deliveryRule3": "The delivered product is only given to the online buyer. Under no circumstances is it given to another person.",
    "deliveryRule4": "In the case of ordering a product online with credit, a drawing may be made to confirm the identification of the identity card holder during product delivery.",
    "deliveryRule5": "When the order is delivered, the customer must sign the contract, present their identity card, and provide a copy of the identity card to the courier.",
    "deliveryRule6": "The delivery service is carried out by the Coordination Department and operates on general rules."
  }
  